Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/dehala--veahkki-on-operauvdnii_id_605740.html.tmx
Source language: sme
Languages: nob

source: Ođas , 27.05.2010
nob: Nyhet , 27.05.2010

source: - Dehálaš veahkki ON-operašuvdnii
nob: - Viktig bidrag til FN-operasjonen

source: - Dat bargu maid lehpet doaimmahan Tsjadas árvvusadnojuvvo , dajai suodjalusministtar Grete Faremo go soalddáhat ožžo medáljjaid bargguset ovddas ON-operašuvnnas odne .
nob: - Det står respekt av den innsatsen hver og en av dere har gjort i Tsjad , sa forsvarsminister Grete Faremo da soldatene fikk medaljer for innsatsen i FN-operasjonen i dag .

source: Govvideaddji : Taral Jansen , Suodjalusa mediaguovddáš
nob: Foto : Taral Jansen , Forsvarets mediesenter

source: Maŋimus jagi lea Norggas leamašan okta fealtabuohcciviessu ja okta gáivoborenjoavku ON-operašuvnnas Tsjadas .
nob: Norge har hatt et feltsykehus og et brønnborelag i FN-operasjonen i Tsjad det siste året .

source: Doaibma loahpahuvvui nu movt lei plánejuvvon miessemánu 15. beaivvi , ja dál veahka fas joavdan Norgii .
nob: Bidraget ble avsluttet som planlagt 15. mai , og nå er personellet tilbake i Norge .

source: Odne sii ožžo medáljjaid doaimmaset ovddas mat juhkkojuvvojedje Akershus suodjalusrusttegis Oslos , gos earret eará suodjalusministtar Grete Faremo ja Suodjalusdoaimma váldoguovddáža hoavda Bernt I. F. Brovold searvvaiba .
nob: I dag fikk de medaljer for innsatsen på Akershus festning i Oslo , med blant annet forsvarsminister Grete Faremo og sjef Forsvarets operative hovedkvarter Bernt I. F. Brovold til stede .

source: - Mun fidnen Tsjadas jur ovdalaš juovllaid ja máhccen ruoktot buriid milličuohcci vásáhusaiguin .
nob: - Jeg besøkte Tsjad rett før jul i fjor og kom hjem full av beundring for det jeg hadde møtt og sett .

source: Min soalddáhat doibme bures sihke váttis ja amas birrasiin , logai suodjalusministtar sártnistis .
nob: Våre soldater gjorde en strålende innsats under både vanskelige og uvante omgivelser , sa forsvarsministeren i sin tale .

source: Buori bohtosat Son deattuhii ahte doaimmas lea leamašan ávki .
nob: Gode resultater Hun understreket at innsatsen har gitt resultater .

source: 2009 geassemánu 15. beaivvi rájes , go operašuvdna álggahuvvui , de leat čađahuvvon 319 čuohpadeamit ja 5900 ráđđejearramat norgalaš fealtabuohcciviesus , ja čáhcebovrenjoavkku doaimma olis leat ráhkaduvvon 16 čáhcegáivo viđa guovlluin .
nob: Siden 15. juni 2009 , da operasjonen startet , har det blitt utført 319 operative inngrep og 5900 konsultasjoner på det norske feltsykehuset , og vannboringsteamet etterlater seg 16 brønner i fem områder .

source: Govvideaddji : Taral Jansen , Suodjalusa mediaguovddáš - Buot deháleamos doaibma maid lehpet čađahan lea iešalddis gearggusvuohta .
nob: Foto : Taral Jansen , Forsvarets mediesenter - Det aller viktigste bidraget dere har ytt er imidlertid beredskapen i seg selv .

source: Bures doaibmi fealtabuohcciviessu lea áibbas dárbbašlaš militeara operašuvnnas .
nob: Å ha et velfungerende feltsykehus er helt nødvendig for en militær operasjon .

source: . Buohcciviessu lei áibbas guovddážis vai ON-operašuvdna galggai lihkostuvvat , danin go juste dat ahte lea buohcciviessu mas lea alla kvalitehta lea áibbas mearrideaddjin go eará riikkat mearridit sáddet soalddáhiiddis , dajai Faremo .
nob: Sykehuset var helt sentralt for at FN-operasjonen skulle fungere , for nettopp det å ha på plass et sykehus av høy kvalitet er avgjørende for at mange land sender styrker til en operasjon , sa Faremo .

source: Son rámidii gáivobovrenjoavkku : - Sihkkarastimis čáhceboađu lei maid eaktun dasa ahte ON-veahka galggai sáhttit doaibmat .
nob: Hun roste også brønnborelaget : - Å sikre vannforsyningene var også en forutsetning for at FN-styrken skulle kunne fungere .

source: Mun dieđán maiddái ahte čáhcegálduid álgoiskamat ja kártemat maid dii lehpet čađahan áiggi mielde šaddet ávkin báikkiolbmuide .
nob: Jeg vet også at de forundersøkelsene og kartleggingen av vannkilder som dere gjorde vil komme lokalbefolkningen til gode på sikt .

source: Ja dat ahte bargat juoga mii šaddá báikkiolbmuide ávkin , dieđán movttiidahttá buohkaid geat servet NATO- ja ON-operašuvnnaide .
nob: Og å gjøre noe som kommer lokalbefolkningen til gode , vet jeg er en viktig motivasjonsfaktor for alle dere som påtar dere å reise ut i NATO- og FN-operasjoner .

source: Beaktilat ON-operašuvnnat Faremo deattuhii ahte Norga oassálastá ON ráfioperašuvnnain danin go mii háliidit nannet ON návcca bisuhit riikkaidgaskasaš ráfis ja dorvvolašvuođa .
nob: Mer effektive FN-operasjoner Faremo understreket at Norge deltar i FNs fredsoperasjoner fordi vi ønsker å styrke FNs evne til å opprettholde internasjonal fred og sikkerhet .

source: - Doaibma Tsjadas čielgasit dovddaha Ráđđehusa áigumuša vuoruhit Norgga oassálastima ON-jođihuvvon ráfidoaimmain , ja earenoamážit deattuhit kapasitehtaid mat dagahit dákkár doaimmaid beaktileappot .
nob: - Innsatsen i Tsjad er et konkret uttrykk for Regjeringens ambisjon om å prioritere Norges deltagelse i FN-ledede fredsoperasjoner , med særlig vekt på kapasiteter som kan gjøre disse operasjonene mer effektive .

source: Mun jáhkán ahte mii buohkat ovttamielalašvuođain cealkit ahte dan maid lehpet Tsjadas bargan juste lea dagahan ON-operašuvnna beaktileabbon .
nob: Jeg tror vi alle kan være enige om at det dere gjorde i Tsjad nettopp var å gjøre FN-operasjonen mer effektiv .

source: Ja iluin vásihat ahte operašuvdna maiddái lea lihkostuvvan – riidodássi dán guovllus lea sakka njiedjan , son dajai .
nob: Og det er en glede å konstatere at operasjonen faktisk også har vært en suksess – konfliktnivået i regionen har gått markant ned , sa hun .

source: Loga Faremo olles sártni go deaddilat čujuhusa mii lea olgeš siidoravddas .
nob: Les hele talen til Faremo ved å følge linken i høyre marg .
